complete/buddy_data/奇秀-主播房间-20160913190947-20160913190948300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 19:09:47]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[141949]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[沐雅]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[4302]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[482]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[6]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[7]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[顾楠]]></vipnickname><vipuserid><![CDATA[1237939998]]></vipuserid><top_name><![CDATA[顾楠]]></top_name><top_money><![CDATA[1350]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[风雨同路见真心#海疯]]></vipnickname><vipuserid><![CDATA[2310594022]]></vipuserid><top_name><![CDATA[风雨同路见真心#海疯]]></top_name><top_money><![CDATA[350]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沐雅乖乖我??你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沐雅乖乖我??你]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[空城旧梦◎]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[空城旧梦◎]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[风雨同路见真心#海疯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[风雨同路见真心#海疯]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[国龙]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[国龙]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?西西?ゞ爱谁谁唯爱]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?西西?ゞ爱谁谁唯爱]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 